[
  {
    "quoteText": "Все, що нам потрібно, - це мрія, яка не відступає від нас.",
    "quoteAuthor": "Юджин О'Ніл"
  },
  {
    "quoteText": "Іноді наші мрії підводять нас до справжнього призначення.",
    "quoteAuthor": "Морімото Такеші"
  },
  {
    "quoteText": "Мріяти - це коли ви відновлюєте зв'язок зі своєю душею.",
    "quoteAuthor": "Мері Беттс Едвардс"
  },
  {
    "quoteText": "Мрія повинна бути життєвою.",
    "quoteAuthor": "Кіта Корнволл"
  },
  {
    "quoteText": "Життя надто коротке, щоб не мріяти.",
    "quoteAuthor": "Луїза Мей Олкотт"
  },
  {
    "quote":"Життя полягає не в тому, щоб отримувати та мати, а в тому, щоб віддавати та бути.","author":"Kevin Kruse"},
{
    "quote":"Усе, що розум людини може уявити і у що увірує, він може досягти.","author":"Наполеон Хілл"},
{
    "quote":"Прагніть не досягти успіху, а скоріше бути цінним.","author":"Альберт Ейнштейн"},
{
    "quote":"Дві дороги розійшлися в лісі, і я—я пішов тією, якою їздили менше, І це мало різницю.","author":"Robert Frost"},
{
    "quote":"Я пов'язую свій успіх із цим: я ніколи не виправдовувався й не виправдовувався.","author":"Флоренс Найтінгейл"},
{
    "quote":"Ви пропускаєте 100% кадрів, які не робите.","author":"Вейн Гретцкі"},
{
    "цитата": "Я пропустив понад 9000 кидків у своїй кар'єрі. Я програв майже 300 ігор. 26 разів мені довіряли взяти переможний кидок і промахнувся. Я зазнавав невдач знову і знову і знову знову в моєму житті. І тому я досяг успіху.","author":"Michael Jordan"},
{
    "quote":"Найскладніше - це рішення діяти, решта - лише наполегливість.","author":"Amelia Earhart"},
{
    "quote":"Кожен удар наближає мене до наступного хоумрану.","author":"Babe Ruth"},
{
    "quote":"Визначеність мети є відправною точкою всіх досягнень.","author":"W. Clement Stone"},
{
    "quote":"Ми повинні збалансувати явне споживання зі свідомим капіталізмом.","author":"Kevin Kruse"},
{
    "quote":"Життя - це те, що відбувається з тобою, поки ти зайнятий складанням інших планів.","author":"Джон Леннон"},
{
    "quote":"Ми стаємо тим, про що думаємо.","author":"Ерл Найтінгейл"},
{
    "цитата": "Через двадцять років ви будете більше розчаровані тими речами, яких ви не робили, ніж тими, що ви зробили, тож скиньте канати, відпливіть від безпечної гавані, ловіть пасати у своїх вітрилах . Досліджуйте, мрійте, відкривайте.","author":"Марк Твен"},
{
    "quote":"Життя - це 10% того, що зі мною відбувається, і 90% того, як я на це реагую.","author":"Charles Swindoll"},
{
    "quote":"Найпоширенішим способом, у який люди відмовляються від своєї влади, є думка, що вони її не мають.","author":"Alice Walker"},
{
    "quote":"Розум - це все. Ким ти думаєш, ти стаєш.","author":"Будда"},
{
    "quote":"Найкращий час для посадки дерева був 20 років тому. Другий найкращий час - зараз.","author":"Китайське прислів'я"},
{
    "quote":"Недосліджене життя не варте життя.","author":"Сократ"},
{
    "quote":"Вісімдесят відсотків успіху - це виявлення.","author":"Вуді Аллен"},
{
    "quote":"Ваш час обмежений, тому не витрачайте його, живучи чужим життям.","author":"Стів Джобс"},
{
    "quote":"Перемога - це ще не все, але бажання виграти - це.","author":"Vince Lombardi"},
{
    "quote":"Я не є продуктом моїх обставин. Я є продуктом своїх рішень.","author":"Stephen Covey"},
{
    "quote":"Кожна дитина - художник. Проблема в тому, як залишитися художником, коли він виросте.","author":"Пабло Пікассо"},
{
    "quote":"Ви ніколи не зможете перетнути океан, доки не наберетеся сміливості втратити берег з поля зору.","author":"Христофор Колумб"},
{
    "quote":"Я зрозумів, що люди забудуть, що ти сказав, люди забудуть, що ти зробив, але люди ніколи не забудуть, як ти їх почуваєш.","author":"Maya Angelou"},
{
    "quote":"Або ти керуєш днем, або день керує тобою.","author":"Джим Рон"},
{
    "quote":"Незалежно від того, чи думаєте ви, що можете, чи ні, ви маєте рацію.","author":"Генрі Форд"},
{
    "quote":"Два найважливіших дні у вашому житті - це день, коли ви народилися, і день, коли ви дізналися, чому.","author":"Марк Твен"},
{
    "quote":"Що б ви не могли зробити або мріяти, почніть це. У сміливості є геніальність, сила та магія.","author":"Йоганн Вольфганг фон Гете"},
{
    "quote":"Найкраща помста - це величезний успіх.","author":"Frank Sinatra"},
{
    "quote":"Люди часто кажуть, що мотивація нетривала. Ну, купання також. Ось чому ми рекомендуємо це щодня.","author":"Zig Ziglar"},
{
    "quote":"Життя зменшується або розширюється пропорційно до мужності.","author":"Anais Nin"},
{
    "quote":"Якщо ви почуєте голос у собі, який каже ти не вмієш малювати, тоді неодмінно малюй, і цей голос замовкне.","author":"Вінсент Ван Гог"},
{
    "quote":"Є лише один спосіб уникнути критики: нічого не робити, нічого не говорити і бути ніким.","author":"Aristotle"},
{
    "quote":"Просіть і дасться вам; шукайте і знайдете; стукайте і відчинять вам двері.","author":"Ісус"},
{
    "quote":"Єдиною людиною, якою тобі судилося стати, є людина, якою ти вирішив бути.","author":"Ральф Уолдо Емерсон"},
{
    "quote":"Іди впевнено в напрямку своєї мрії. Живи життям, яке ти собі уявив.","author":"Генрі Девід Торо"}   
]