[
    {
      "quote": "Все, что нам нужно, — это мечта, которая не отступает от нас.",
      "author": "Юджин О'Нил"
    },
    {
      "quote": "Иногда наши мечты подводят нас к настоящему предназначению.",
      "author": "Моримото Такеши"
    },
    {
      "quote": "Мечтать — это когда вы восстанавливаете связь со своей душой.",
      "author": "Мэри Беттс Эдвардс"
    },
    {
      "quote": "Мечта должна быть жизненной.",
      "author": "Кита Корнволл"
    },
    {
      "quote": "Жизнь слишком коротка, чтобы не мечтать.",
      "author": "Луиза Мэй Олкотт"
    },
    {
      "quote":"Жизнь состоит не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть.","author":"Kevin Kruse"},
 {
      "quote":"Все, что разум человека может вообразить и во что уверует, он может достичь.","author":"Наполеон Хилл"},
 {
      "quote":"Стремитесь не добиться успеха, а скорее быть ценным.","author":"Альберт Эйнштейн"},
 {
      "quote":"Два дороги разошлись в лесу, и я-я пошел той, которой ездили меньше, И это имело разницу.","author":"Robert Frost"},
 {
      "quote":"Я связываю свой успех с этим: я никогда не оправдывался и не оправдывался.","author":"Флоренс Найтингейл"},
 {
      "quote":"Вы пропускаете 100% кадров, которые не делаете.","author":"Уэйн Гретцки"},
 {
      "цитата": "Я пропустил более 9000 бросков в своей карьере. Я проиграл почти 300 игр. 26 раз мне доверяли взять победный бросок и промахнулся. Я терпел неудачи снова и снова и снова в моей жизни. И поэтому я добился успеха .","author":"Michael Jordan"},
 {
      "quote":"Самое сложное - это решение действовать, остальное - лишь настойчивость.","author":"Amelia Earhart"},
 {
      "quote":"Каждый удар приближает меня к следующему хоумрану.","author":"Babe Ruth"},
 {
      "quote":"Определенность цели является отправной точкой всех достижений.","author":"W. Clement Stone"},
 {
      "quote":"Мы должны сбалансировать явное потребление с сознательным капитализмом.","author":"Kevin Kruse"},
 {
      "quote":"Жизнь - это то, что происходит с тобой, пока ты занят составлением других планов.","author":"Джон Леннон"},
 {
      "quote":"Мы становимся тем, о чем думаем.","author":"Эрл Найтингейл"},
 {
      "цитата": "Через двадцать лет вы будете больше разочарованы теми вещами, которых вы не делали, чем теми, что вы сделали, так что сбросьте канаты, отплывите от безопасной гавани, ловите пасти в своих парусах. Исследуйте, мечтайте, открывайте.", "author":"Марк Твен"},
 {
      "quote":"Жизнь - это 10% того, что со мной происходит, и 90% того, как я на это реагирую.","author":"Charles Swindoll"},
 {
      "quote":"Самым распространенным способом, в который люди отказываются от своей власти, является мнение, что они ее не имеют.","author":"Alice Walker"},
 {
      "quote":"Ум - это все. Кем ты думаешь, ты становишься.","author":"Будда"},
 {
      "quote":"Лучшее время для посадки дерева было 20 лет назад. Второе лучшее время - сейчас.","author":"Китайская пословица"},
 {
      "quote":"Неисследованная жизнь не стоит жизни.","author":"Сократ"},
 {
      "quote":"Восемьдесят процентов успеха - это обнаружение.","author":"Вуди Аллен"},
 {
      "quote":"Ваше время ограничено, поэтому не тратьте его, живя чужой жизнью.","author":"Стив Джобс"},
 {
      "quote":"Победа - это еще не все, но желание выиграть - это.","author":"Vince Lombardi"},
 {
      "quote":"Я не являюсь продуктом моих обстоятельств. Я являюсь продуктом своих решений.","author":"Stephen Covey"},
 {
      "quote":"Каждый ребенок - художник. Проблема в том, как остаться художником, когда он вырастет.","author":"Пабло Пикассо"},
 {
      "quote":"Вы никогда не сможете пересечь океан, пока не наберетесь смелости потерять берег из виду.","author":"Христофор Колумб"},
 {
      "quote":"Я понял, что люди забудут, что ты сказал, люди забудут, что ты сделал, но люди никогда не забудут, как ты их чувствуешь.","author":"Maya Angelou"},
 {
      "quote":"Или ты управляешь днем, или день управляет тобой.","author":"Джим Рон"},
 {
      "quote":"Независимо от того, думаете ли вы, что можете, или нет, вы правы.","author":"Генри Форд"},
 {
      "quote":"Два самых важных дня в вашей жизни - это день, когда вы родились, и день, когда вы узнали, почему.","author":"Марк Твен"},
 {
      "quote":"Что бы вы ни могли сделать или мечтать, начните это. В смелости есть гениальность, сила и магия.","author":"Иоганн Вольфганг фон Гете"},
 {
      "quote":"Лучшая месть - это огромный успех.","author":"Frank Sinatra"},
 {
      "quote":"Люди часто говорят, что мотивация непродолжительна. Ну, купание тоже. Вот почему мы рекомендуем это каждый день.","author":"Zig Ziglar"},
 {
      "quote":"Жизнь уменьшается или расширяется пропорционально мужеству.","author":"Anais Nin"},
 {
      "quote":"Если вы услышите голос в себе, который говорит ты не умеешь рисовать, тогда непременно рисуй, и этот голос замолчит.","author":"Винсент Ван Гог"},
 {
      "quote":"Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть никем.","author":"Aristotle"},
 {
      "quote":"Просите и дастся вам; ищите и найдете; стучите и откроют вам двери.","author":"Иисус"},
 {
      "quote":"Единственным человеком, которым тебе суждено стать, является человек, которым ты решил быть.","author":"Ральф Уолдо Эмерсон"},
 {
      "quote":"Иди уверенно в направлении своей мечты. Живи жизнью, которую ты себе вообразил.","author":"Генри Дэвид Торо"}
 ]

  